{
  "AL Ability": "This Ability can only be activated while this Card is in the AL.",
  "Balance Ability": "This Ability can only be activated while this Card is on the field in the Balance Slot. This overwrites a Field Ability.",
  "Banish": "Send the card to the Shadow Realm.",
  "Blocker": "This card can Activate it’s Blocker Ability when an enemy initiates an Attack. This card can redirect that attack to itself. Blocker can only be activated once per turn.",
  "Bounce": "Return the card to hand.",
  "Break": "Send the card to the After Life.<br>A Phantom Breaks if it runs out of Health.",
  "Break Impowering": "The listed ability is activated after this card Breaks.",
  "Breaker": "When this card Battles another card, after the Battle resolves, that card has a Break applied to it.",
  "Breaks": "Send the card to the After Life.",
  "Condition": "The listed Condition is what must be done to activate the card.",
  "Create": "Add into play another specified card. (Not from any deck or hand but from outside the game. Similar to a token).",
  "Cycle": "Pay 1 Summoning Point. Draw another card and then place this card back randomly back into the deck.",
  "Destroy": "Send the card to Oblivion.",
  "Destructive": "When this card Targets another card and that action results in that card Breaking, it is Destroyed instead.",
  "Discard": "Send the card to the After Life.",
  "Discard Impowering": "When this card is Discarded the attached Ability can be activated.",
  "Discarded": "Send the card to the After Life.",
  "Dodge Roll": "When activated the card avoids a Targeted action and moves to an available Field Slot next to it.<br>If there is no Available field slot this Ability does not activate.",
  "Double Attack": "This Phantom can Attack twice.",
  "Environment Range": "Environment Range is what Players and cards an Environment's ability effects/is usable by.<br><br>When only one Player has an Environment in play both fields are in the Environment Range.<br><br>When both players have an Environment in play, only their side of the field is in their own Environment Range.",
  "Equip Card": "This card is attached to the selected card and placed in a Spirit/Counter Card Slot. It's ability is applied to the Equipped card until this card leaves the field. If the Equipped card is destroyed then this card is Discarded.",
  "Equipped": "This Ability is applied to the card equipped to by this card.",
  "Excavate": "Look at a certain number of cards from the top of your deck.<br>Usually to Draw a chosen card.",
  "Field Ability": "This Ability can only be activated while this Card is on the field.",
  "Fragile": "After this card Battles, it has a Break applied to it.",
  "Hand Ability": "This Ability can only be activated while this Card is in the hand.",
  "Marked": "The card will have an Ability applied to it at a later point or after a Condition is met.",
  "Negate": "Stop a game action from happening. Such as stopping an Ability from Activating.",
  "On Summon": "The attaching Ability happens when the card is Summoned.",
  "Redirect": "Choose a new target for the Game Action (Ability/Attack).",
  "Resurrect": "Summon a Phantom from the After Life. For it's SP Cost.",
  "Reveal": "Show the selected card.",
  "Seal": "The card is locked into the location that it is Sealed in.<br>It cannot be taken out of that location or otherwise interacted with -- without specifically an Ability that interacts with Sealed cards.",
  "Sealed": "The card is locked into the location that it is Sealed in.<br>It cannot be taken out of that location or otherwise interacted with -- without specifically an Ability that interacts with Sealed cards.",
  "Search": "Find a card from the designated deck to add to select. Most often drawing a card from the main deck.",
  "Shadow Realm Ability": "This Ability can only be activated while this Card is in the Shadow Realm.",
  "Shielded": "The first damage this card would take is negated. <br>This only applied once per Shielded application. Often meaning once per summon.",
  "Stat Swap": "Swap the current Attack and Health of a Phantom.",
  "Stats": "Both the Attack and Health of a Phantom.",
  "Stealth": "This card cannot be Targeted by the opponent until it Activates an Ability or declares an Attack.",
  "Sturdy": "The first time this Phantom would Break, that Break is Negated.<br>If this happens as a result of the Phantom losing all its Health, it stays on zero health and the Zero Health Rules apply.",
  "Summon Binding": "This card cannot be Unsummoned by the Player.",
  "Summoner Battle Damage": "The Player takes Summoner Damage in Battle for all excess Attack beyond their Phantom's Health.",
  "Summoner Damage": "Any damage that is applied to the Summoner as a result of Attacks or Battle.",
  "Target": "This card Targets a Card for the ability to be applied to.",
  "Targeted": "This card Targets a Card for the ability to be applied to.",
  "Token": "A card treated as a Phantom.<br>If details are not given for a token, it is to be treated as a Level 0 Phantom without an Ability, 0-Stats, and no Archetype.",
  "Unsummon": "On your turn, send your own Ally Phantom to the AY and gain the Summoning Points of that card's current Field SP/Level back.<br>You cannot Unsummon a card the turn it has Battled."
}